export const FIRSTCONSTANT = {
  TEXT: {
    TITLE: "ABOUT ME",
    ABOUTME:
      '전에 이런 말을 들은적이 있습니다.\n"집단에서 공유되는 정보가, 곧 그 집단의 IQ다"\n\n아무리 뛰어난 개인이 있더라도,\n구성원들 간 대화가 없다면\n팀 전체의 성장이 어려워지게 됩니다.\n\n저는 그러한 흐름을 만들어가는 개발자가 되고 싶습니다.\n\n내가 아는 것을 아낌없이 나누고,\n다른 사람의 의견을 경청하며,\n더 나은 방향으로 함께 나아갈 수 있도록.\n\n앞으로도 지식과 인사이트를\n적극적으로 나누는 개발자가 되겠습니다.',
    CONTENT: {
      NAME: "이름: 오태준",
      BIRTH: "생년월일: 2001.09.29",
      LOCATION: "경기도 의정부시",
      EMAIL: "이메일: xownswns@naver.com",
      UNIVERSITY: "학력: 동국대학교 컴퓨터정보통신공학부",
    },
    HISTORY: "보다 자세한 저의 이야기를 보실 수 있습니다",
  },
};
